{
  "title": "Sem Rumo",
  "description": "Uma jornada através das páginas amareladas da história",
  "coverImage": "/assets/image/01.jpeg",
  "pages": [
    {
      "_comment":"pag1",
      "title": "",
      "content": "<p>Você está preparado(a) para essa nova jornada que irá acontecer e que vai deixar você sem saber o que fazer nem o que está acontecendo e muito menos o que vai acontecer?<p> Mas eu entendo se voce tiver coragem e estômago de sobra.<p>Pegue a sua água, seu lanche e venha junto nessa jornada. Mas eu entendo se você não consegue<p>Nem toda aventura vai ser a melhor para o seu gosto, e está tudo bem<p>Existem outras aventuras que serão para você<p>É só você procurar em outro lugar.",
      "music":"/assets/sound/1-convite.mp3" 
    },
    {
      "_comment":"pag2",
      "title": "",
      "content": "<p>Corajoso hein?<p>Ou será apenas um descuido?<p>Ou ainda quem sabe<p>Você é uma pessoa que se diz corajosa Mas talvez não tenha estômago pra isso.<p>Tem certeza disso?<p>Você quer continuar?<p>Vou parar de tentar fazer você desistir da leitura<p>Prometo que valerá a pena<p>O que estamos esperando?<p><p>Bora lá",
      "music":"/assets/sound/1-convite.mp3"
    },
    {
      "_comment":"pag3",
      "title": "Capítulo I - O Inicio",
      "content": "<p>Cara, como você pôde fazer isso comigo? - Perguntou Pedro<p>Eu é que pergunto isso. - Disse Carlos desviando de um soco de Pedro<p>Você conseguiu deixar uma galera muito pistola contigo Carlos. - Disse Pedro<p>ugh! Mas como assim, pistola? O que é uma pistola?. - Disse Carlos<p>Mal eu, ouvi dizer que em 2020 D.C. eles usam essa expressão para dizer que alguém ficou muito bravo com você. - Disse Pedro<p>D.C.? - Disse Carlos<p>É meu...- Disse Pedro",
      "music":"/assets/sound/battle2.mp3"
    },
    {
      "_comment":"pag4",
      "title":"",
      "content":"<p>Depois de Cristo, filho de Deus, a mãe dele engravidou do nada,<p> o pai fazia um treco de madeira, quando ele ficou mais velho transformava água em vinho,<p> caminhava sobre as águas, sumiu um par de anos voltou, curou uns cegos e mais uma pá de coisas que agora não lembro certo,<p> enfim...te contei sobre isso ja, não lembra? - Disse Pedro",
      "music":"/assets/sound/battle2.mp3"
    },
    {
      "_comment":"pag5",
      "title": "",
      "content": "<p>Não, na verdade, não lembro - respondeu Carlos<p>Mas que seja, o ponto principal da coisa é que: tem uma galera que quer a tua cabeça por causa daquela coroa. - Disse Pedro<p>Mas é coroa de coroa de Rainha ou coroa de uma senhorita de mais idade? - perguntou Carlos<p>Essa parte eu expliquei a mais tempo, isso você não esquece né? - disse Pedro<p>Prioridades - respondeu Carlos<p>No caso foi a coroa da princesa - Disse Pedro<p>Eita - disse Carlos",
      "music":"/assets/sound/battle2.mp3"
    },
    {
      "_comment":"pag6",
      "title":"",
      "content":" <p>Tá sabendo que não fui eu né? - Disse Carlos<p>Ou foi você ou foi o seu irmão gêmeo,<p> um dos dois roubou e agora a princesa mandou te prender,<p> Peraí um minuto. - disse Pedro simplesmente parando a briga no meio",
      "music":"/assets/sound/battle2.mp3"
    },
    {
      "_comment":"pag7",
      "title":"",
      "content":"<p>Sabe que eu esqueci que você tem um irmão gêmeo? foi mal - disse Pedro.<p>Basicamente, eu tava aqui apanhando de graça? - perguntou Carlos<p>Falando assim até parece uma coisa ruim,<p> é uma maneira muito ruim de explicar assim, mas foi basicamente isso,<p> desculpa o chute de antes. - disse Pedro",
      "music":"/assets/sound/battle2.mp3"
    },
    {
      "_comment":"pag8",
      "title":"",
      "image":"/assets/image/03.png",
      "music":"/assets/sound/calm.mp3",
      "content":"<p>Mas pai, não consigo lembrar, quem são eles mesmo? - perguntou Lucas<p>Tá bom, vou contar essa história desde o inicio. Ela começa mais ou menos assim..."
    },
    {
      "_comment":"pag9",
      "title":"",
      "music":"/assets/sound/calm.mp3",
      "content":"<p>Nessa cidade há um jovem, um pouco diferente dos outros assim podemos dizer(pra não ficar tão feio pra ele),<p>pois todos os dias ele senta-se no tronco caído de uma árvore, sempre na espera do nascer do sol, um hábito um pouco diferente do normal.<p>O nome dele é Carlos.<p>Em Zandakh, uma cidade de vamos dizer, uns 15 mil habitantes(juntando vivos, mortos, e feridos), mais ou menos isso (ou 4562 habitantes para ser exato), <p>que pertence ao reino de Ganorthin, e que graças aos rios Oklawora e Macroziin e ao grande e temido mar do oeste,"
    },
    {
      "_comment":"pag10",
      "music":"/assets/sound/calm.mp3",
      "title":"",
      "content":"<p>A cidade desenvolveu um ponto de comércio importante da região, pois a cidade foi erguida perto da junção desses rios.",
      "image":"/assets/image/map.png"
    },
    {
      "_comment":"pag11",
      "title":"",
      "image":"/assets/image/carlos.png",
      "imageClass":"img-carlos",
      "music":"/assets/sound/main1.mp3",
      "content":"<p>Carlos sempre foi (bastante) diferente dos outros rapazes da cidade, pois ele não era muito forte (comparando com um javali), mas tinha certa habilidade com espadas (nunca se cortou até onde se sabia),"
    },
    {
      "_comment":"pag12",
      "title":"",
      "content":"<p>Mas onde ele se sobressaia mesmo era no uso do arco e flecha, outra característica forte dele é a sua habilidade para a forja(ele usou o calor e os dedos roxos para se sentir mais importante).",
      "image":"/assets/image/04.png", 
      "music":"/assets/sound/main1.mp3",
      "imageClass":"img-carlos"
    },
    {
      "_comment":"pag13",
      "music":"/assets/sound/main1.mp3",
      "title":"",
      "content":"<p>Enquanto que os outros rapazes de Zandakh tinham os cabelos loiros ou ruivos e olhos verdes ou castanhos, Carlos é o único que tem cabelos pretos e olhos azuis, isso ajudou em sua infância a ser chamado por alguns como a <em>\"ovelha negra\"</em>.<p>O que poucos sabiam é que quando Carlos era pequeno, seus pais morreram, a sua mãe morreu no parto e o seu pai uns anos depois, nao se sabe ao certo o que aconteceu, <p>Ou pelo menos não contaram para Carlos, mas existem muitos rumores."
    },
    {
      "_comment":"pag14",
      "title":"",
      "music":"/assets/sound/main1.mp3",
      "content":"<p>Após seus pais falecerem ainda quando ele era pequeno, Carlos se tornou muito sombrio aos olhos das outras pessoas, porque ele evitava conversar, não gostava que ficassem falando sobre e dele.<p>E também porque ele não queria ninguém preocupado com ele, ou como ele mesmo dizia <em>\"Eu não quero ser um peso nem para alguém ou no mundo\".</em><p>Então as coisas sempre estavam bem quando alguém perguntava, mesmo que ele ja ficou vários dias sem comer nada, ele precisou ser um adulto responsável mesmo tendo apenas 12 anos de idade."
    },
    {
      "_comment":"pag15",
      "music":"/assets/sound/main1.mp3",
      "title":"",
      "content":"<p>Mas o pior sempre foi ver o olhar de pena que ele via quando olhava nos olhos de alguém que estava falando com ele.<p>Carlos agora com seus 19 anos de idade, se levanta da cama ainda antes de o sol nascer, lava seus olhos para tirar a sujeira de mais uma noite que ele tentou <em>\"dormir de verdade\"</em>, mesmo sem muito sucesso, mas ele partiu para mais uma rotina sua de toda manhã.<p>Todos os dias pela manha Carlos após se levantar da cama vai até um tronco de carvalho que está caído em uma parte do terreno da sua cabana, juntamente com o seu violino, ele então se apoia naquele tronco e espera o sol nascer."
    },
    {
      "_comment":"pag16",
      "title":"",
      "music":"/assets/sound/main.mp3",
      "content":"<p>Somente quando os primeiros raios de sol aparecem, ai sim ele começa a tocar, qual melodia? Aquela que os seus dedos mandarem.<p>Carlos adquiriu o hábito de se sentar ao ar livre toda manhã antes do sol nascer e ficar esperando até a alvorada ainda quando era criança, depois que teve uma doença muito grave e a sua vida ficou por um fio, um fio muito, mas muito fino mesmo.<p>Pois essa doença quando atinge uma criança as chances de sobreviver são muito, mas muito raras.<p>A sua mãe infelizmente acabou morrendo no parto após algumas complicações."
    },
    {
      "_comment":"pag17",
      "title":"",
      "music":"/assets/sound/main.mp3",
      "content":"<p>Seu pai por ser um ferreiro, talentoso, mas muito simples, acabou gastando muito dinheiro durante a gravidez de Carlos, muito por causa de ter sido uma gravidez de muito risco, então quando Carlos acabou ficando doente eles não tinham muitas condições de comprar muitos remédios para tentar curá-lo.<p>Mas após juntar todo o dinheiro que possuíam ele conseguiu a quantia de 273 moedas de ouro e comprou o que podia de remédios para curar seu filho mas conseguiu apenas três folhas de uma erva medicinal especial que cresce a cada quatro anos numa região do deserto ao preço de 266 moedas de ouro.<p>Mas essa erva não foi forte o suficiente para resolver a doença de Carlos."
    },
    {
      "_comment":"pag18",
      "title":"",
      "music":"/assets/sound/main.mp3",
      "content":"<p>Mas Zenkrer não perdeu as esperanças de tentar salvar o seu filho Carlos e procurou ajuda com seu bom amigo Jack.<p>Jack, outro ferreiro de Zandakh foi quem ensinou a Zenkrer a forjar armas e armaduras.<p>Zenkrer chamou um mensageiro para levar uma carta para seu amigo pois não podia deixar seu filho sozinho nas condições que ele estava.<p>Quando o mensageiro chegou, Zenkrer entregou a carta para ele e deu suas últimas moedas para que ele entregasse urgentemente nas mãos de Jack aquela carta."
    },
    {
      "_comment":"pag19",
      "music":"/assets/sound/main1.mp3",
      "title":"",
      "image":"/assets/image/05.png",
      "content":"<p>E dito isso o mensageiro respondeu secamente com um \"ok\" saiu correndo noite a dentro para entregar a carta."
    },
    {
      "_comment":"pag20",
      "title":"",
      "music":"/assets/sound/main1.mp3",
      "content":"<p>Após de correr quase cinco quilômetros para entregar a carta, ele finalmente chegou na forja de Jack.<p>Bom dia Sr. Hill...tenho uma carta urgente para o senhor. - disse Ragnborg<p>Bom dia Ragnborg, mas me chame apenas de Jack...deixe-me ver essa carta. - Disse Jack.<p><div class='documento'>“Olá Jack, preciso da sua ajuda, não sei se você já sabe, mas meu filho contraiu a mesma doença do filho do Iver, já procurei por ele para saber o tratamento e ele me disse que o filho dele não resistiu e morreu, tentei as ervas arenosas e elas não fizeram nenhum efeito. Não sei mais a quem pedir ajuda, mas creio que o senhor com o seu vasto conhecimento poderá me ajudar. Se puder mande uma resposta o mais rápido possível. Ass.: Zenkrer</div>"
    },
    {
      "_comment":"pag21",
      "music":"/assets/sound/main1.mp3",
      "title":"",
      "content":"<p>Jack rapidamente pediu:<p>Espere um pouco Ragnborg, preciso que leve a resposta.<p>Jack pegou um papel e rapidamente escreveu:<div class='documento'><p>Zenkrer, a única opção que eu creio que poderá ajudar é levar seu filho para a cachoeira Stringsons pois dizem que essa cachoeira tem poderes de cura, se é verdade eu não sei, mas como é o último recurso vale tentar. Boa sorte, do seu amigo Jack</div><p>Aqui Ragnborg, leve esta carta o mais rápido de volta possível – Disse Jack<p>E assim ele saiu correndo pela cidade para entregar a resposta."
    },
    {
      "_comment":"pag22",
      "music":"/assets/sound/urgent.mp3",
      "title":"",
      "content":"<p>Ragnborg pelo caminho de volta correu por cima do telhado das casas, por becos sinistros, ele pulou por cima de troncos caídos de algumas árvores, quase derrubou alguns cestos de compras de pessoas que caminhavam pelas ruas da cidade, até que enfim chegou de volta à casa de Zenkrer.<p>-Sr. Niets, tenho boas notícias, acabei de voltar da forja do Sr. Hill, e ele lhe enviou uma carta de resposta. Aqui está a carta. – disse Ragnborg entregando a carta a Zenkrer.<p>-Hum...interessante..., mas ao mesmo tempo...complicado isso, Ragnborg, antes de você ir embora, você sabe me dizer aonde fica a cachoeira Stringsons? – Perguntou Zenkrer.<p>-Putz...Stringsons?...Stringsons, Stringsons, Stringsons...Sim, lembrei aonde é que fica a cachoeira Stringsons. Você sabe aonde é a casa da misteriosa Nimue? – disse Ragnborg.<p>- Você diz Nimue? Aquela “bruxa”? – perguntou Zenkrer.<p>- Isso, essa mesmo – disse Ragnborg.<p>- Sim, sei aonde é, é passando um pouco por Zamak, segue a trilha principal até chegar na pedra esculpida em forma de urso. – disse Zenkrer.<p>- Isso, até aí tá certo Zenkrer, mas quando chegar na casa dela, peça para ela te indicar o caminho certo, ela tem fama de ser malvada, mas se você pedir com jeito, sendo respeitoso e simpático, ela irá te ajudar, pois eu não sei o melhor caminho até na cachoeira. – Disse Ragnborg.<p>- Ok, obrigado pela ajuda Ragnborg, mas peça para o seu superior para que você tire o resto do dia de folga, afinal, você correu quase dez quilômetros hoje, você merece e caso ele não acredite, diga para ele vir falar comigo. – disse Zenkrer.<p>- Obrigado Zenkrer, não precisa agradecer, só fiz o meu serviço, mas, até que descansar um pouco seria uma ótima ideia. – Disse Ragnborg<p>Enquanto Ragnborg voltava aos seus afazeres, Zenkrer começou a recolher algumas coisas que iria precisar para visitar a cachoeira, após recolher tudo chamou o seu filho Karl que estava descansando para irem para a cachoeira.<p>Após uma hora caminhando calmamente pois a condição de saúde de Karl não permitia eles caminharem mais rapidamente, eles chegaram na parte do caminho onde teriam que andar dentro da mata para chegarem à casa da Nimue, mas devido a fragilidade que Karl se encontrava, Zenkrer decidiu carregar o seu filho nos braços para evitar que ele se machucasse.<p>Quando finalmente chegou na cabana de Nimue, ele viu uma mulher linda, com uns panos estranho no cabelo parecendo um turbante, umas mechas coloridas no cabelo, coisa que ele nunca tinha visto, mas que estranhamente à deixaram mais linda ainda. Ela estava cuidando de algumas flores e chás numa horta ao lado da cabana. A mulher quando viu Zenkrer com o seu filho no colo logo se aproximou deles.<p>- Oi, o que esse garoto tem? Ele claramente não tá nada bem – Perguntou a mulher<p>- Olá, essa história é comprida, vou resumir umas partes – Disse Zenkrer e contou toda a história para a mulher, e a mulher olhava para Karl com uma cara pensativa até que ela exclamou.<p>- Já sei, eu vou, é isso vai funcionar, eu acho, sim, vai funcionar, eu vou fazer uma prensa com uns chás que crescem ao redor aqui da minha cabana e isso irá aliviar, eu acho, um pouco as coisas para esse garoto. – Disse a mulher<p>Pouco depois ela volta com uma prensa de chás e coloca na cabeça de Karl, que olha com aquela cara de surpresa como quem pergunta “o que tá acontecendo?” e estranhamente começa a recobrar a cor de uma pessoa saudável e viva, vendo o que estava acontecendo Zenkrer somente conseguia olhar assustado para Karl sem conseguir dizer nada. Quando finalmente conseguiu voltar a falar, o que saiu da sua boca foi:<p>-Que? Co-como? Isso não é possível!! – disse Zenkrer<p>- Sim, a maior parte dos médicos não sabe como amenizar as dores dessa doença, cura conhecida essa doença não tem... Já ouvi algumas “lendas” de pessoas que milagrosamente se curaram, pelo menos dizem isso, mas nunca vi pessoalmente para dizer que foi algo real e não estavam só fingindo que tinha essa doença para chamar a atenção e ganharem dinheiro com falsas promessas de cura. – Disse a mulher<p>- Mas mesmo assim, muito obrigado por nos ajudar, e também desculpe pelos meus modos, não me apresentei á você, mas meu nome é Zenkrer Niets, e esse é o meu filho Karl. – Disse Zenkrer.<p>-Eu sei quem você é, eu observo o pessoal que mora em Zandakh daqui de cima da minha cabana, mas muito prazer em oficialmente conhecer você Zenkrer, meu nome é Nimue, e o Karl vai ser alguém muito especial e importante ainda, ou pode ser que não, hahaha – Disse a mulher<p>- Mas, juro que não esperava uma mulher como você aqui e que se chama Nimue. – Disse Zenkrer<p>- Normal isso, estou acostumada com isso já, normalmente o pessoal acha que sou uma mulher velha, com vários gatos, com uma ruga no nariz, e que faz umas magia muito doida, fica dizendo o futuro dos outros e mais um monte de coisas que eles pensam que eu fico fazendo aqui, mas é complicado essa questão de “adivinhar” o futuro das pessoas porque com isso eu posso ser manipuladora, posso dizer que eu vejo que o Karl no futuro vai ser um assassino e fazer todo um teatro para simbolizar que isso é uma informação vinda do lado místico da vida e após isso ele pode ter algumas atitudes que vão levar ele a ser um assassino, da mesma forma que posso falar o contrário, mas não se preocupe, eu torço pelo Karl para ele sair dessa situação que ele se encontra. – Disse Nimue<p>- Quanto a isso, um grande amigo meu disse que você saberia o caminho para a cachoeira Stripsons? Ou será que era Sgripsons? – Disse Zenkrer<p>- Sim, sei o caminho sim, e o nome dessa cachoeira é Stringsons. – Disse Nimue<p>- Mas, você pode me dizer como chegar lá nessa cachoeira? Por favor? – Pediu Zenkrer<p>- Até posso, mas eu te faço uma proposta diferente, como nunca vi ninguém se curar dessa doença que o seu filho tem, em vez de te dizer como chegar lá, eu poderia te levar até lá. Topa? – Disse Nimue<p>- Depois do que você fez para ajudar o meu filho, não tem a mínima chance de eu negar o seu pedido, é claro que eu topo você me levar até lá, fico até contente de que você vá junto. – Disse Zenkrer<p>- Ótimo, vou só pegar algumas coisas que eu posso precisar e o meu cajado para fazer umas magia sinistra. – Disse Nimue dando uma piscada como quem diz “tô brincando”<p>E assim foram os três em direção à cachoeira, Zenkrer e Nimue conversando sobre vários assuntos do cotidiano, de como o pessoal tinha medo dela apenas por ela ter decidido viver mais isolada do resto do pessoal, pois ela não suportava a vida de uma cidade agitada, toda a folia, correria, parecia que o pessoal não dormia, e essa vida não era para ela, Zenkrer contou sobre a história de como ele havia conhecido a mãe de Karl, os problemas que ele havia enfrentado após a morte dela.<p>Após algumas horas caminhando, resolveram parar e montar acampamento para continuarem o caminho para a cachoeira pela manhã, mas antes de montarem o acampamento, Nimue fez um ritual estranho aos olhos de Karl e Zenkrer, mas não falaram nada, após isso montaram o acampamento, fizeram uma fogueira para se manterem aquecidos, e durante o jantar Karl curioso perguntou:<p>- Nimue, se me permite perguntar, mas do que era aquele ritual que você fez antes de nós montarmos o nosso acampamento?<p>- Então Karl, sobre o ritual, foi simples, eu fiz uma pequena oração para a Deusa Gaanvi que é a deusa das florestas, pedindo permissão e proteção para que possamos montar o nosso acampamento aqui e ele não ser atacado por nenhum animal durante a noite. – Disse Nimue<p>- Ah, legal isso, eu ia perguntar mais algumas coisas, mas vou me deitar, estou me sentindo muito cansado. – Disse Karl e foi se deitar.<p>Nimue e Zenkrer ficaram mais um tempo conversando sobre coisas sobrenaturais, coisas da vida de dentro dos muros, entre outras coisas até que decidiram que era hora de irem dormir. Ambos estavam dormindo tranquilamente até que do nada ouviram um grito de dor e levantaram assustados e viram que Karl estava deitado na sua cama improvisada todo retorcido e gemendo de dor. Zenkrer olhou para Nimue como quem pede ajuda por não saber o que fazer, Nimue prontamente ajuda Zenkrer a destorcer Karl, após alguns momentos, depois de terem baixado a adrenalina do susto, Nimue olha para Zenkrer e diz:<p>- Zenkrer, creio que esteja na hora de irmos adiante na nossa caminhada até a cachoeira, porque o sol não nasceu e pelos conhecimentos que me foram ensinados, o Deus que atua na cachoeira tem maior força durante o nascer do sol. – Disse Nimue<p>- Ok Nimue, eu confio em você, só que teremos um problema. Não poderemos nos mover tão rápido como nós nos movemos até aqui, pois o Karl não está conseguindo se manter em pé, aí eu irei carrega-lo nas minhas costas até lá. – Disse Zenkrer.<p>Por um tempo ele toco u, tocou o seu violino e por milagre, Karl que estava desacordado por causa de uma febre intensa, desperta e olha para seu pai e ao vê-lo chorando percebe que seu pai conseguiu cura-lo. Por permitir que Karl continue a viver, todo dia ele se senta ao ar livre e espera o sol nascer para tocar uma melodia em agradecimento aos deuses. A melodia que Karl toca surge livremente em seus dedos no violino de seu pai, a sua única lembrança dele por que o mesmo havia sido atacado por ladrões enquanto dormia.<p>Então chega a hora que Karl esperava: o nascer do sol para começar a tocar seu violino uma melodia pela memória dos 10 anos de morte de seu pai. Eis que ao parar de tocar, ele percebe um vulto se aproximando, o vulto é Meso Cappal, um criador de cavalos que ninguém consegue imitar pois ele cria 5 cavalos a cada 3 anos e que vivem mais de 30 anos mesmo em condições extremas, fala com Karl:<p>– Olá Karl, tudo bem?<p>- Hey Meso, muito bem e o senhor? – responde Karl<p>- Muito bem, se melhorar estraga, mas então Karl, estive ouvindo a sua música hoje cedo da minha cabana e percebi que hoje faz 10 anos que seu pai morreu, por isso meus sinceros sentimentos pela sua perda e também quero lhe falar que um mensageiro imperial ouviu dizer que você é um dos melhores guerreiros de todo o império e que tem um trabalho para você. -disse Meso<p>– Sério? Qual é o trabalho? Não vejo a hora de começar - disse Karl<p>– Capturar ou matar Rod, um ladrão que saqueou diversas vilas nos arredores de Zandakh. Caso ele não queira se render, e tentar fugir, você deve matá-lo. – disse Meso.<p>- Isso vai ser como brincar com crianças, vou atrás desse Rod.- disse Karl.<p>– Espere, antes de ir venha comigo até a minha cabana, pois o mensageiro disse que se você não tiver montaria, você deve escolher um dos meus cavalos para ficar e que a Princesa Bética pagaria um valor que eu não vejo como dizer não. - disse Meso.<p>- Melhor com um cavalo que ir correndo então, mas para a princesa pagar um cavalo pra mim, esse tá lascado se eu pega. - disse Karl.<p>Após andar um pouco na floresta Meso disse:<p>– Sabe, eu ainda lembro o que o seu pai falou para mim quando eu o encontrei na sua casa quase morto. – Sério??? – Disse Carlos.<p>– Sim, me lembro como se ele tivesse morrido ontem, não a dez anos. – disse Meso. - Mas o que foi que o meu pai lhe falou antes de morrer? –disse Carlos.<p>- silencio - disse Meso aos sussurros<p>- eu estou ouvindo um ruído estranho, e parece que está vindo atrás de nós pelas árvores, prepare-se para uma briga.<p>– Ok – disse Carlos sacando as suas duas katanas e já estava pronto para o combate. De repente ouve-se um rugido por entre as arvores.<p>E Meso com a seu montante em mãos diz:<p>– se eu me lembro bem, esse é o tigre dentes de sabre que fez com que eu mudasse de vida, deixasse de ser um aventureiro para me tornar um criador de cavalos, a propósito, belas katanas. – valeu – disse Carlos.<p>Quando de surpresa aparece um tigre dentes de sabre negro, com dois metros de altura e quatro de comprimento, sua pelagem era negra como a noite, em um olho há uma cicatriz profunda e o seu outro olho e branco como a lua.<p>- IIII caralho – exclamou Carlos – esse bicho parece com a noite de lua cheia.<p>– Eu sei, isso me assusta também – disse Meso – Vamos tentar matar esse animal, mas caso ele te pegue, ele irá te matar, e uma frase que eu lembro bem é “quando a luz chegar não se preocupe em o que fazer com ela”, por que será que ela faz um pouco de sentido agora?<p>– Ok, vamos lá- disse Carlos.<p>Quando do nada aparece um anão no meio da floresta gritando:<p>– FOFINHO, CADE VOCÊ? FOFINHO VENHA JÁ AQUI! – disse o anão para o tigre dentes de sabre<p>Carlos e Meso entreolham-se e dizem:<p>– FOFINHO?<p>– Sim, meu bichinho de estimação - disse o anão – ele assustou vocês?<p>– Um pouco – disse Carlos.<p>– Desculpe por isso, eu tenho que leva-lo para passear de vez em quando por que se não ele fica meio irritado. A propósito meu nome é Plareal. – disse o anão<p>– Prazer Plareal, eu sou Meso, e esse aqui é Carlos.<p>– Então, ainda bem que o fofinho não machucou ninguém- disse Plareal - Eu já vou indo, desculpe por esse incomodo.<p>– Sem problema, faz parte tomar uns sustos de vez em quando, é bom pra ver se o coração ainda funciona direito. – disse Carlos – nós também já vamos indo, né Meso? – Sim, vamos lá pegar o seu cavalo. – disse Meso<p>– Hey! vocês estão indo para Zandakh? – perguntou Plareal<p>– Sim, estamos indo para lá – disse Carlos<p>– posso ir junto? Tenho que comprar umas carnes para o fofinho – disse Plareal – tentei transforma-lo em vegetariano mas não deu muito certo.<p>– Claro, por que não? – disse Meso.<p>Enquanto que Carlos, Meso e Plareal ia em direção a Zandakh, seguidos de perto pelo Fofinho, longe da li, em outra cidade"
    }

  ]
}

