{
  "title": "Sem Rumo",
  "description": "Uma jornada através das páginas amareladas da história",
  "coverImage": "/assets/image/01.jpeg",
  "pages": [
    {
      "title": "Capítulo I - O Inicio",
      "content": "<p>Você está preparado(a) para essa nova jornada que irá acontecer e que vai deixar você sem saber o que fazer nem o que está acontecendo e muito menos o que vai acontecer?<p> Mas eu entendo se voce tiver coragem e estômago de sobra</p><p>Pegue a sua água, seu lanche e venha junto nessa jornada.</p><p>Mas eu entendo se você não consegue</p><p>Nem toda aventura vai ser a melhor para o seu gosto<p><p>E está tudo bem</p><p>Existem outras aventuras que serão para você <p>É só você procurar em outro lugar.</p>"
    },
    {
      "title": "Capítulo I - O Inicio",
      "content": "<p>Corajoso hein?</p><p>Ou será apenas um descuido?</p><p>Ou ainda quem sabe</p><p>Você é uma pessoa que se diz corajosa Mas talvez não tenha estômago pra isso Tem certeza disso?</p><p>Que quer continuar?</p><p>Vou parar de tentar fazer você desistir da leitura Prometo que valerá a pena</p><p>O que estamos esperando?</p><p></p><p>Bora lá</p>"
    },
    {
      "title": "Capítulo I - O Inicio",
      "content": "<p>Cara, como você pôde fazer isso comigo? - Perguntou Pedro<p>Eu é que pergunto isso. - Disse Carlos desviando de um soco de Pedro<p>Você conseguiu deixar uma galera muito pistola contigo Carlos. - Disse Pedro<p>ugh! Mas como assim, pistola? O que é uma pistola?. - Disse Carlos<p>Mal eu, ouvi dizer que em 2020 D.C. eles usam essa expressão para dizer que alguém ficou muito bravo com você. - Disse Pedro<p>D.C.? - Disse Carlos<p>É meu...- Disse Pedro"
    },
    {
      "title":"Capítulo I - O Inicio",
      "content":"<p>Depois de Cristo, filho de Deus, a mãe dele engravidou do nada, o pai fazia um treco de madeira, quando ele ficou mais velho transformava água em vinho, caminhava sobre as águas, sumiu um par de anos voltou, curou uns cegos e mais uma pá de coisas que agora não lembro certo, enfim...te contei sobre isso ja, não lembra? - Disse Pedro"
    },
    {
      "title": "Capítulo I - O Inicio",
      "content": "<p>Não, na verdade, não lembro - respondeu Carlos<p>Mas que seja, o ponto principal da coisa é que: tem uma galera que quer a tua cabeça por causa daquela coroa. - Disse Pedro<p>Mas é coroa de coroa de Rainha ou coroa de uma senhorita de mais idade? - perguntou Carlos<p>Essa parte eu expliquei a mais tempo, isso você não esquece né? - disse Pedro<p>Prioridades - respondeu Carlos<p>No caso foi a coroa da princesa - Disse Pedro<p>Eita - disse Carlos - Tá sabendo que não fui eu né?<p>Ou foi você ou foi o seu irmão gêmeo, um dos dois roubou e agora a princesa mandou te prender, Peraí um minuto. - disse Pedro simplesmente parando a briga no meio"
    },
    {
      "title":"Capítulo I - O Inicio",
      "content":"<p>Sabe que eu esqueci que você tem um irmão gêmeo? foi mal - disse Pedro.<p>Basicamente, eu tava aqui apanhando de graça? - perguntou Carlos<p>Falando assim até parece uma coisa ruim, é uma maneira muito ruim de explicar assim, mas foi basicamente isso, desculpa o chute de antes. - disse Pedro"
    }


  ]
}